{
    "navbar": {
        "home": "Acasă",
        "about": "Despre",
        "team": "Echipă",
        "raports": "Rapoarte",
        "media": "Media",
        "press": "Presa de ieri",
        "search": "Căutare Gazete"
    },

    "home": {

        "description":{
            "title": "Presa de ieri cu ochii de azi",
            "text": "Binomul identitate-alteritate în presa brașoveană și sibiană din a doua jumătate a secolului al XIX-lea și începutul secolului al XX-lea"
        },
        
        "about": {
            "title": "Despre Proiect",

            "data": {
                "title": "Date despre proiect",
                "text": "Proiectul intitulat Binomul identitate-alteritate secolului al XIX-lea. Relaţiile româno-maghiare în texte publicistice îşi propune să scoată la lumină, să sistematizeze cronologic şi să digitalizeze articole din presa scrisă din sudul spaţiului transilvan (judeţele Sibiu şi Braşov) începând cu paşoptismul (1848) şi până în perioada interbelică (1914), menite să fixeze imaginea Celuilalt, a alterităţii, pornind de la coordonatele conflictului româno-maghiar din această perioadă. Prin abordarea noastră urmărim maniera în care presa sibiană, și ne-am axat pe cele mai populare, influente și longevive publicații românești și săsești, am prezentat și am analizat evenimente multiculturale benefice pentru spațiul sud-transilvănean, dar și conflictele cu caracter etnic. Concret, ne interesază discursul propagandistic sau conciliant al presei pe care avem de gând s-o studiem si digitizăm."
            },

            "target": {
                "title": "Obiective",
                "text": "Scopul proiectului este să ofere un studiu imagologic detaliat cu reper în presa scrisă transilvană în a doua jumătate a secolului al XIX-lea. Finalitatea cu miză stiintifică se compune din construirea unei priviri regionale si interregionale (relaţia Imaginii de Sine si a Imaginii Celuilalt) pe baza studierii presei locale (aria sud-transilvaneană) şi a arhivelor locale. O altă finalitate vizează eductia prin cultură si conservarea unor documente de presă prin digitalizare importante pentru înţelegerea resorturilor necunoscute ale relaţiilor româno-maghiare, aşa cum se decupează acestea nu din opere de ficţiune sau tratate de istorie, ci din articole jurnalistice, care oglindesc cu un grad mai mare de fidelitate adevăratele sentimente ale colectivităţilor în faţa ideii de alteritate, de minoritate."
            },

            "activities": {
                "title": "Activități",
                "text": "Proiectul cultural se va derula în două etape. Într-o primă fază, membrii echipei de proiect vor desfăşura o activitate arhivistică şi vor contabiliza, prin documentare la faţa locului (în cele două judeţe-ţintă, Sibiu şi Braşov), în arhive, biblioteci, case memoriale etc.articolele jurnalistice care au ca temă imaginea alterităţii. Se va constitui o bază de date cu principalele reviste şi ziare care au abordat în epocă problematica româno-maghiară. Presa sibiană şi braşoveană,în limbile română, maghiară sau germană, reprezintă punctele de interes în cercetare şi în colectarea de date. Se va obţine, astfel, într-o fază de început, o viziune exhaustivă asupra atitudinii presei scrise din sudul Transilvaniei în faţa Străinului sau a ceea ce consideră autorii textelor că reprezintă Străinul în epocă. În mod indirect, se va desprinde acea forma mentis care a influenţat apariţia în perioade ulterioare a diverselor mişcări naţionale şi naţionaliste (sămănătorismul, poporanismul, narodnicismul etc), dar şi a extremei drepte în politica românească. Într-o ulterioară fază a proiectului se va trece întregul material în formă digitalizată şi va fi creată o bibliotecă virtuală, necesară cercetării contemporane."
            }
        },

        "team": {
            "title" : "Echipă",
            "molnar-stefania": {
                "name": "prof. dr. Molnár Stefánia"
            },
            "molnar-csaba": {
                "name": "prof. Molnár Csaba"
            },
            "konya-ecaterina": {
                "name": "ec. Kónya Ecaterina"
            },
            "ambrus-attila": {
                "name": "Ambrus Attila"
            },
            "cornel-maria": {
                "name": "dr. Cornel-Mihai Maria"
            },
            "mihaela-grancea": {
                "name": "prof. univ. dr. Mihaela Grancea"
            }
        },

        "raports": {
            "title" : "Rapoarte",
            "press-sb" : "Cercetare presa sibiană",
            "press-bv" : "Cercetare presa brașoveană",
            "press-catalog": "Catalogul presei româno-maghiaro-germane"
        },

        "media" : {
            "title" : "Apariții în media"
        }

    },

    "press": {
        "press-sb" : "Presa sibiană",
        "press-bv" : "Presa brașoveană",

        "ro" : "Română",
        "hu" : "Maghiară",
        "de": "Germană"
    } ,

    "not-found": {
        "text": "Ne pare rău",
        "subtext": "pagina cerută nu a fost găsită!"
    }

}